Repository: HugoGarcez/sydney
Catalog: languages/*.po
Languages: tr_tr

source: Fourth fact value
tr_tr: Dördüncü olgu adı önemi

source: Fourth fact icon
tr_tr: Dördüncü olgu simgesi

source: Show the latest news from your blog.
tr_tr: Blogunuzdan son haberleri gösterin.

source: Sydney FP: Latest News
tr_tr: Sydney FP: Son Haberler

source: Enter the slug for your category or leave empty to show posts from all categories.
tr_tr: Kategoriniz için slug'i girin yada tüm kategorilerdeki yayınları göstermek için boş bırakın.

source: Add the text for the button here if you want to change the default <em>See all our news</em>
tr_tr: Varsayılanı değiştirmek isterseniz butonun metnini buraya ekleyin <em>Tüm haberlerimizi görün</em>

source: See all our news
tr_tr: Tüm haberlerimizi görün

source: A simple list widget
tr_tr: Basit bir widget listesi

source: Sydney FP: List
tr_tr: Sydney FP: Liste

source: Title:
tr_tr: Başlık:

source: Add a bit of text here. It will be displayed.
tr_tr: Buraya biraz metin ekleyin. Görüntülenecektir.

source: Add your list items here. One item per row, start each row with <strong>^</strong>. Example: <strong>^ list item </strong>
tr_tr: Maddelerinizin listesini buraya ekleyin.Her satıra bir öğe, her satıra bunla başlar <strong>^</strong>. Örneğin: <strong>^ madde listesi</strong>

source: Call to action button URL:
tr_tr: Eylem çağrısı butonu URL'si:

source: Call to action button text:
tr_tr: Eylem çağrısı butonu metni:

source: Show what services you are able to provide.
tr_tr: Hangi hizmetlerin sağlanabileceğini gösterin.

source: Sydney FP: Services Type A
tr_tr: Sydney FP: Hizmetler Tür A

source: In order to display this widget, you must first add some services from your admin area.
tr_tr: Bu widget'ı görüntülemek için önce yönetici alanınızdan bazı hizmetler eklemelisiniz.

source: Number of services to show (-1 shows all of them):
tr_tr: Gösterilecek hizmet sayısı (-1 tümünü gösterir):

source: The URL for your button [In case you want a button below your services block]
tr_tr: Butonunun için URL [Ne olur ne olmaz hizmetleri engellemenin altında bir buton isterseniz diye]

source: The text for the button [Defaults to <em>See all our services</em> if left empty]
tr_tr: Buton için metin [Varsayılanlar boş bırakılırsa <em>Tüm hizmetlerimize bakın</em>]

source: Enter the slug for your category or leave empty to show all services.
tr_tr: Kategoriniz için slug'ı girin yada tüm hizmetleri göstermek için boş bırakın.

source: Display services in two columns instead of three?
tr_tr: Servisleri üç yerine iki sütunda mı gösterme?

source: See all our services
tr_tr: Tüm servislerimizi görün

source: Sydney FP: Services type B
tr_tr: Sydney FP: Hizmetler türü B

source: Number of columns:
tr_tr: Sütun sayısı:

source: Show your visitors some of your skills.
tr_tr: Ziyaretçilerinize bazı hünerlerinizden gösterin.

source: Sydney FP: Skills
tr_tr: Sydney FP: Beceriler

source: First skill name
tr_tr: İlk beceri adı

source: First skill value
tr_tr: İlk beceri önemi

source: Second skill name
tr_tr: İkinci beceri adı

source: Second skill value
tr_tr: İkinci beceri önemi

source: Third skill name
tr_tr: Üçüncü beceri adı

source: Third skill value
tr_tr: Üçüncü beceri önemi

source: Fourth skill name
tr_tr: Dördüncü beceri adı

source: Fourth skill value
tr_tr: Dördüncü beceri önemi

source: Display your social profile on your front page
tr_tr: Sosyal profilinizi ön sayfanızda gösterin

source: Sydney FP: Social Profile
tr_tr: Sydney FP: Sosyal Profil

source: No menus have been created yet. <a href="%s">Create some</a>.
tr_tr: Henüz hiçbir menü oluşturulmadı.<a href="%s">Biraz ekleyin</a>.

source: In order to display your social icons in a widget, all you need to do is go to <strong>Appearance > Menus</strong> and create a menu containing links to your social profiles, then assign that menu here. Supported networks: Facebook, Twitter, Google Plus, Instagram, Dribble, Vimeo, Linkedin, Youtube, Flickr, Pinterest, Tumblr, Foursquare, Behance.
tr_tr: Sosyal simgelerinizi bir widget'te görüntülemek için tek yapmanız gereken <strong>Görünüm > Menüler</strong> 'e gidin ve sosyal profillerinize bağlantılar içeren bir menü oluşturun, ardından bu menüyü buraya bağlayın. Desteklenen ağlar: Facebook, Twitter, Google Plus, Instagram, Dribble, Vimeo, Linkedin, Youtube, Flickr, Pinterest, Tumblr, Foursquare, Behance.

source: Select your social menu:
tr_tr: Sosyal menünüzü seçin:

source: &mdash; Select &mdash;
tr_tr: &mdash; Seç &mdash;

source: Display your testimonials in a slider.
tr_tr: Referanslarınızı bir kaydırıcıda gösterin.

source: Sydney FP: Testimonials
tr_tr: Sydney FP: Referanslar

source: In order to display this widget, you must first add some testimonials from your admin area.
tr_tr: Bu widget'ı görüntülemek için önce yönetici alanınızdan bazı referanslar eklemelisiniz.

source: Number of testimonials to show (-1 shows all of them):
tr_tr: Gösterilecek referans sayısı (-1 hepsini gösterir):

source: The URL for your button [In case you want a button below your testimonials block]
tr_tr: Butonunun için URL [Ne olur ne olmaz referansları engellemenin altında bir buton isterseniz diye]

source: The text for the button [Defaults to <em>See all our testimonials</em> if left empty]
tr_tr: Buton için metin [Varsayılanlar boş bırakılırsa <em>Tüm referanslarımıza bakın</em>]

source: Enter the slug for your category or leave empty to show all testimonials.
tr_tr: Kategoriniz için slug'ı girin yada tüm referansları göstermek için boş bırakın.

source: Autoplay time [ms]
tr_tr: Otomatik oynatma süresi [ms]

source: See all our testimonials
tr_tr: Tüm referanslarımıza bakın

source: Display a video from Youtube, Vimeo etc.
tr_tr: Youtube, Vimeo vb.'den bir video gösterin.

source: Paste the URL of the video (only from a network that supports oEmbed, like Youtube, Vimeo etc.):
tr_tr: Video URL'sini yapıştırın (yalnızca oEmbed'i destekleyen ağlardan,Youtube,Vimeo gibi.)
