Repository: HugoGarcez/sydney
Catalog: languages/*.po
Languages: tr_tr

source: Oops! That page can&rsquo;t be found.
tr_tr: Hata! Bu sayfa bulunamadı.

source: It looks like nothing was found at this location. Maybe try one of the links below or a search?
tr_tr: Burada hiçbir şey bulunamadı gibi görünüyor. Belki aşağıdaki bağlantılardan birini veya bir arama deneyin?

source: Comment navigation
tr_tr: Yorum navigasyonu

source: &larr; Older Comments
tr_tr: &larr; Eski Yorumlar

source: Newer Comments &rarr;
tr_tr: Yeni Yorumlar &rarr;

source: Comments are closed.
tr_tr: Yorumlar kapatıldı.

source: Nothing Found
tr_tr: Hiçbir şey bulunmadı

source: Ready to publish your first post? <a href="%1$s">Get started here</a>.
tr_tr: İlk yayınınızı yayınlamaya hazır mısınız? <a href="%1$s">Buradan başlayın</a>.

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
tr_tr: Üzgünüz, ancak hiçbir şey arama terimlerinizle eşleşmedi. Lütfen farklı anahtar kelimelerle tekrar deneyin.

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
tr_tr: Görünüşe göre aradıklarınızı bulamıyoruz. Belki de size arama yardımcı olabilir.

source: Pages:
tr_tr: Sayfalar:

source: Edit
tr_tr: Düzenle

source: Proudly powered by %s
tr_tr: Gururla desteklenmektedir şunun tarafından %s

source: Theme: %2$s by %1$s.
tr_tr: Tema: %2$s tarafından %1$s.

source: Primary Menu
tr_tr: Birincil Menü

source: Sidebar
tr_tr: Kenar çubuğu

source: Footer
tr_tr: Alt Bilgi

source: Create your menu here
tr_tr: Menünüzü buraya oluşturun

source: Skip to content
tr_tr: İçeriğe atla

source: Search Results for: %s
tr_tr: Şunun için arama sonuçları: %s

source: Site title/tagline/logo
tr_tr: Site başlığı/etiket satırı/logo

source: General
tr_tr: Genel

source: Upload your favicon
tr_tr: Favicon'unuzu yükleyin

source: Header area
tr_tr: Başlık alanı

source: Header type
tr_tr: Başlık türü

source: You can select your header type from here. After that, continue below to the next two tabs (Header Slider and Header Image) and configure them.
tr_tr: Başlık türünüzü buradan seçebilirsiniz. Bundan sonra, sonraki iki sekmeye (Başlık Kaydırıcısı ve Başlık Görüntüsü) devam edin ve onları yapılandırın.

source: Front page header type
tr_tr: Ön sayfa başlık türü

source: Select the header type for your front page
tr_tr: Ön sayfanız için başlık türünü seçin

source: Full screen slider
tr_tr: Tam ekran kaydırıcı

source: Image
tr_tr: Görüntü

source: No header (only menu)
tr_tr: Başlık yok (yalnızca menü)

source: Site header type
tr_tr: Site başlık türü

source: Select the header type for all pages except the front page
tr_tr: Ön sayfanın haricindeki tüm sayfaların başlık türünü seçin

source: Header Slider
tr_tr: Başlık Kaydırıcısı

source: You can add up to 5 images in the slider. Make sure you select where to display your slider from the Header Type section found above. You can also add a Call to action button (scroll down to find the options)
tr_tr: Kaydırıcıya en fazla 5 resim ekleyebilirsiniz. Yukarıda bulunan Başlık Türü bölümünden kaydırıcıyı nerede göstereceğinizden emin olun. Ayrıca Harekete geçirmek için bir butona (seçenekleri bulmak için aşağı kaydırın) da ekleyebilirsiniz.

source: Slider speed
tr_tr: Kaydırıcı hızı

source: Slider speed in miliseconds. Use 0 to disable [default: 4000]
tr_tr: Milisaniye cinsinden kaydırıcı hızı. Devre dışı bırakmak için 0 kullanın [varsayılan: 4000]

source: Text slider speed
tr_tr: Metin kaydırma hızı

source: Text slider speed in miliseconds [default: 4000]
tr_tr: Milisaniye cinsinden metin kaydırıcı hızı [varsayılan: 4000]

source: Stop the text slider?
tr_tr: Metin kaydırma çubuğunu durdurmak mı?

source: First slide
tr_tr: İlk slayt

source: Upload your first image for the slider
tr_tr: İlk kaydırıcı için resminizi yükleyin

source: Welcome to Sydney
tr_tr: Sydney'e Hoşgeldiniz

source: Title for the first slide
tr_tr: İlk slaytın başlığı

source: Feel free to look around
tr_tr: Etrafa bakınmaktan çekinmeyin

source: Subtitle for the first slide
tr_tr: İlk slayt için altyazı

source: Second slide
tr_tr: İkinci Slayt

source: Upload your second image for the slider
tr_tr: Kaydırıcı için ikinci resminizi yükleyin

source: Ready to begin your journey?
tr_tr: Yolculuğa başlamaya hazır mısınız?

source: Title for the second slide
tr_tr: İkinci slaytın başlığı

source: Click the button below
tr_tr: Aşağıdaki düğmeye tıklayın

source: Subtitle for the second slide
tr_tr: İkinci slayt için altyazı

source: Third slide
tr_tr: Üçüncü slayt

source: Upload your third image for the slider
tr_tr: Kaydırıcı için üçüncü resminizi yükleyin

source: Title for the third slide
tr_tr: Üçüncü slayt için başlık

source: Subtitle for the third slide
tr_tr: Üçüncü slayt için altyazı

source: Fourth slide
tr_tr: Dördüncü slayt

source: Upload your fourth image for the slider
tr_tr: Kaydırıcı için dördüncü resminizi yükleyin

source: Title for the fourth slide
tr_tr: Dördüncü slayt için başlık

source: Subtitle for the fourth slide
tr_tr: Dördüncü slayt için altyazı

source: Fifth slide
tr_tr: Beşinci slayt

source: Upload your fifth image for the slider
tr_tr: Kaydırıcı için beşinci resminizi yükleyin

source: Title for the fifth slide
tr_tr: Beşinci slayt için başlık

source: Subtitle for the fifth slide
tr_tr: Beşinci slayt için altyazı

source: Call to action button
tr_tr: Harekete geçme düğmesi

source: URL for your call to action button
tr_tr: Harekete geçirici mesaj düğmesi için URL

source: Click to begin
tr_tr: Başlamak için tıklayın

source: Text for your call to action button
tr_tr: Harekete geçirici mesaj düğmeniz için metin

source: Menu style
tr_tr: Menü tarzı

source: Sticky menu
tr_tr: Yapışkan menü

source: Sticky
tr_tr: Yapışkan

source: Static
tr_tr: Sabit

source: Inline
tr_tr: Hizada

source: Centered (menu and site logo)
tr_tr: Merkezlenmiş (menü ve site logosu)

source: Header background size
tr_tr: Başlık arka plan büyüklüğü

source: Cover
tr_tr: Kapak

source: Contain
tr_tr: İçerik

source: Header height [default: 300px]
tr_tr: Başlık yüksekliği varsayılan: 300px]

source: Disable the overlay?
tr_tr: Kaplamayı devre dışı bırakmak mı?

source: Upload your logo
tr_tr: Logonuzu yükleyin

source: Blog options
tr_tr: Blog seçenekleri

source: Layout
tr_tr: Tasarım

source: Blog layout
tr_tr: Blog tasarımı

source: Classic
tr_tr: Klasik

source: Full width (no sidebar)
tr_tr: Tam genişlik (kenar çubuğu yok)

source: Masonry (grid style)
tr_tr: Duvarcı (ızgara stili)

source: Full width single posts?
tr_tr: Tek gönderi için tam genişlik mi?

source: Content/excerpt
tr_tr: İçerik/alıntı

source: Check this box to display the full content of your posts on the home page.
tr_tr: Ana sayfadaki yayınlarınızın tüm içeriğini görüntülemek için bu kutuya işaret koyun.

source: Check this box to display the full content of your posts on all archives.
tr_tr: Tüm arşivlerdeki yayınlarınızın tam içeriğini görüntülemek için bu kutuya işaret koyun.

source: Excerpt lenght
tr_tr: Alıntı uzunluğu

source: Choose your excerpt length. Default: 55 words
tr_tr: Alıntı uzunluğunuzu seçin. Varsayılan: 55 kelimedir

source: Hide post meta on index, archives?
tr_tr: İndeksteki meta metnini gizle, arşivleme mi?

source: Hide post meta on singles?
tr_tr: Singles'taki meta metnini gizleme mi?

source: Featured images
tr_tr: Öne çıkan resimler

source: Check this box to hide featured images on index, archives etc.
tr_tr: İndeksteki, arşivdeki vb. öne çıkan resimleri gizlemek için bu kutuyu işaretleyin.

source: Check this box to hide featured images on single posts
tr_tr: Öne çıkan resimleri tek bir yayında gizlemek için bu kutuyu işaretleyin

source: Footer
tr_tr: Altbilgi

source: Footer widget area
tr_tr: Altbilgi widget(ıvır zıvır) alanı

source: Select the number of widget areas you want in the footer. After that, go to Appearance > Widgets and add your widgets.
tr_tr: Altbilgide istediğiniz widget alanlarının sayısını belirleyin. Ondan sonra, Görünüm'e gidin > Widgetlar ve kendi widgetlarınızı ekleyin.

source: One
tr_tr: Bİr

source: Two
tr_tr: İki

source: Three
tr_tr: Üç

source: Four
tr_tr: Dört

source: Fonts
tr_tr: Yazı Tipleri

source: Google Fonts can be found here: google.com/fonts. See the documentation if you need help in selecting Google Fonts: athemes.com/documentation/sydney
tr_tr: Google yazı tiplerini buradan bulabilirsiniz: google.com/fonts. Google Yazı Tiplerini seçerken yardıma ihtiyacınız olursa bu belgelere bakın: athemes.com/documentation/sydney

source: Body fonts
tr_tr: Gövde yazı tipleri

source: Font name/style/sets
tr_tr: Yazı Tipi adı/stili/setleri

source: Font family
tr_tr: Yazı Tipi kümesi

source: Headings fonts
tr_tr: Konu başlıkları yazı tipleri

source: Font sizes
tr_tr: Yazı Tipi boyutları

source: Site title
tr_tr: Site adı

source: Site description
tr_tr: Site tanımlama

source: Menu items
tr_tr: Menü maddeleri

source: H1 font size
tr_tr: H1 yazı tipi boyutu

source: H2 font size
tr_tr: H2 yazı tipi boyutu

source: H3 font size
tr_tr: H3 yazı tipi boyutu

source: H4 font size
tr_tr: H4 yazı tipi boyutu

source: H5 font size
tr_tr: H5 yazı tipi boyutu

source: H6 font size
tr_tr: H6 yazı tipi boyutu

source: Body font size
tr_tr: Gövde yazı tipi boyutu

source: Primary color
tr_tr: Ana renk

source: Menu background
tr_tr: Menü arka planı

source: Top level menu items
tr_tr: Üst seviye menü maddeleri

source: Sub-menu items
tr_tr: Alt menü maddeleri

source: Sub-menu background
tr_tr: Alt menü arkaplanı

source: Header slider text
tr_tr: Başlık kaydırıcı metni

source: Body text
tr_tr: Gövde metni

source: Sidebar background
tr_tr: Kenar çubuğu arkaplan

source: Sidebar color
tr_tr: Kenar çubuğun rengi

source: Footer widget area background
tr_tr: Altbilgi widget alanı arkaplanı

source: Footer widget area color
tr_tr: Altbilgi widget alanı rengi

source: Footer background
tr_tr: Altbilgi arkaplanı

source: Footer color
tr_tr: Altbilgi rengi

source: Rows overlay
tr_tr: Satır kaplamaları

source: Theme info
tr_tr: Tema bilgileri

source: 1. Documentation for Sydney can be found
tr_tr: 1. Sydney için belgeler bulunamadı

source: 2. A full theme demo can be found
tr_tr: 2. Tam bir tema demosu bulunabilir

source: 3. If you enjoy Sydney and want to see what Sydney Pro offers, please go
tr_tr: 3. Sydney'i beğendiyseniz ve Sydney Pro'nun sunduğu teklifleri görmek isterseniz, lütfen bağlanın

source: Nothing (only menu)
tr_tr: Hiçbir şey (sadece menü)

source: Page %s
tr_tr: Sayfa %s

source: Sydney Theme Widgets
tr_tr: Sydney Tema Widgetleri

source: Bottom Border Color
tr_tr: Alt Kenarlık Rengi

source: Top/bottom padding
tr_tr: Üst/alt dolgulama

source: Top and bottom padding for this row [default: 100px]
tr_tr: Bu satır için alt ve üst dolgulama [varsayılan: 100px]

source: Center align the content?
tr_tr: İçeriği merkeze hizalamak mı?

source: This may or may not work. It depends on the widget styles.
tr_tr: Bu çalışabilir de çalışmayabilir de. Widgetın stiline bağlıdır.

source: Background Color
tr_tr: Arka plan rengi

source: Background color of the row.
tr_tr: Satırın arka plan rengi.

source: Color
tr_tr: Renk

source: Color of the row.
tr_tr: Satırı boyama.

source: Background Image
tr_tr: Arka plan resmi

source: Background image of the row.
tr_tr: Satırın arka plan resmi.

source: Row Layout
tr_tr: Satır Tasarımı

source: Standard
tr_tr: Standart

source: Full Width
tr_tr: Tam genişlik

source: Full Width Stretched
tr_tr: Gerginleştirilmiş Tam Genişlik

source: Mobile padding
tr_tr: Mobil dolgulama

source: Here you can select a top/bottom row padding for screen sizes < 1024px
tr_tr: Buradan ekran boyutları için bir üst/alt satır dolgulama seçebilirsiniz < 1024px

source: Default
tr_tr: Varsayılan

source: Row Class
tr_tr: Satır Bölümleme

source: Add your own class for this row
tr_tr: Bu satır için kendi bölümlemenizi ekleyin

source: Columns padding
tr_tr: Sütunları dolgulama

source: Remove padding between columns for this row?
tr_tr: Bu satır için sütunlar arasındaki dolguyu kaldırmak mı?

source: Posts navigation
tr_tr: Yayınların navigasyonu

source: Older posts
tr_tr: Daha eski yayınlar

source: Newer posts
tr_tr: En yeni yayınlar

source: Post navigation
tr_tr: Yayın navigasyonu

# post date
source: Posted on %s
tr_tr: Yayınlandı %s

source: Leave a comment
tr_tr: Yorum yapın

source: 1 Comment
tr_tr: 1 Yorum

source: % Comments
tr_tr: % Yorumlar

source: Posted in %1$s
tr_tr: Burdan yayınlandı %1$s

source: Category: %s
tr_tr: Kategori: %s

source: Tag: %s
tr_tr: Etiket: %s

source: Author: %s
tr_tr: Yazar: %s

source: Year: %s
tr_tr: Yıl: %s

source: Month: %s
tr_tr: Ay: %s

source: Day: %s
tr_tr: Gün: %s

# post format archive title
source: Asides
tr_tr: Bir kenara

# post format archive title
source: Galleries
tr_tr: Galeriler

# post format archive title
source: Images
tr_tr: Resimler

# post format archive title
source: Videos
tr_tr: Videolar

# post format archive title
source: Quotes
tr_tr: Tırnak işareti

# post format archive title
source: Links
tr_tr: Linkler

# post format archive title
source: Statuses
tr_tr: Durumlar

# post format archive title
source: Audio
tr_tr: Sesler

# post format archive title
source: Chats
tr_tr: Sohbetler

source: Archives: %s
tr_tr: Arşivler: %s

source: Archives
tr_tr: Arşivler

source: Sydney Info
tr_tr: Sydney Bilgisi

source: Theme demo
tr_tr: Tema demosu

source: Documentation
tr_tr: Belgeleme

source: Support
tr_tr: Yardım

source: Pro version
tr_tr: Profesyonel versiyon

source: Install Required Plugins
tr_tr: Gerekli Eklentileri yükleyin

source: Install Plugins
tr_tr: Eklentileri Yükleyin

source: Installing Plugin: %s
tr_tr: Eklenti Yükleniyor: %s

source: Something went wrong with the plugin API.
tr_tr: API eklentisinde bir sorun oluştu.

source: Return to Required Plugins Installer
tr_tr: Gerekli Eklenti Yükleyicisine Geri Dön

source: Return to the dashboard
tr_tr: Gösterge paneline geri dön

source: Plugin activated successfully.
tr_tr: Eklenti başarıyla aktifleştirildi.

source: The following plugin was activated successfully:
tr_tr: İzleyen eklenti başarıyla aktifleştirildi:

source: No action taken. Plugin %1$s was already active.
tr_tr: Hiçbir eyleme alınamadı. Eklenti %1$s zaten aktifti.

source: Plugin not activated. A higher version of %s is needed for this theme. Please update the plugin.
tr_tr: Eklenti aktif değil. Daha üst bir versiyon %s bu tema için gereklidir. Lütfen eklentiyi güncelleyin.

source: All plugins installed and activated successfully. %1$s
tr_tr: Tüm eklentiler başarıyla indirildi ve aktifleştirildi. %1$s

source: Dismiss this notice
tr_tr: Bu bildirimi ciddiye almayın

source: Please contact the administrator of this site for help.
tr_tr: Lütfen yardım için site yöneticisiyle irtibata geçin.

source: This plugin needs to be updated to be compatible with your theme.
tr_tr: Eklentinin temanızla uyumlu olması için güncellenmesi gerekiyor.

source: Update Required
tr_tr: Güncelleme Gerekiyor

source: Set the parent_slug config variable instead.
tr_tr: Bunun yerine parent_slug yapılandırma değişkenini ayarlayın.

source: Return to the Dashboard
tr_tr: Gösterge Paneline Geri Dön

source: The remote plugin package does not contain a folder with the desired slug and renaming did not work.
tr_tr: Uzaktaki eklenti paketi istenilen slug bir klasörü içermiyor ve yeniden adlandırma çalışmadı.

source: Please contact the plugin provider and ask them to package their plugin according to the WordPress guidelines.
tr_tr: Lütfen eklenti sağlayıcısına başvurun ve eklentilerini WordPress kılavuzlarına göre paketlemelerini isteyin.

source: The remote plugin package consists of more than one file, but the files are not packaged in a folder.
tr_tr: Uzaktan eklenti paketi birden fazla dosyadan oluşur, ancak dosyalar bir klasöre paketlenmedi.

source: Required
tr_tr: Gerekli

source: Recommended
tr_tr: Tavsiye edilen

source: WordPress Repository
tr_tr: WordPress Deposu

source: External Source
tr_tr: Dış Kaynak

source: Pre-Packaged
tr_tr: Önce Paketlenen

source: Not Installed
tr_tr: Kurulmadı

source: Installed But Not Activated
tr_tr: Kuruldu Fakat Aktif Değil

source: Active
tr_tr: Aktif

source: Required Update not Available
tr_tr: Gerekli Güncelleme Mevcut Değil

source: Requires Update
tr_tr: Güncelleme Gerektiriyor

source: Update recommended
tr_tr: Güncelleme Öneriliyor

# as in: "version nr unknown"
source: unknown
tr_tr: bilinmiyor

source: Installed version:
tr_tr: Kurulan versiyon:

source: Minimum required version:
tr_tr: En az gerekli sürüm:

source: Available version:
tr_tr: Mevcut sürüm:

source: No plugins to install, update or activate. <a href="%1$s">Return to the Dashboard</a>
tr_tr: Kurulacak eklenti yok, güncelleyin ya da aktif edin. <a href="%1$s">Gösterge Paneline Geri Dön</a>

source: Plugin
tr_tr: Eklenti

source: Source
tr_tr: Kaynak

source: Type
tr_tr: Tür

source: Version
tr_tr: Sürüm

source: Status
tr_tr: Durum

# %2$s = plugin name in screen reader markup
source: Install %2$s
tr_tr: Kur %2$s

# %2$s = plugin name in screen reader markup
source: Update %2$s
tr_tr: Güncelle %2$s

# %2$s = plugin name in screen reader markup
source: Activate %2$s
tr_tr: Aktif %2$s

source: Upgrade message from the plugin author:
tr_tr: Eklenti yaratıcısından Yükseltme mesajı.

source: Install
tr_tr: Kurulum

source: Update
tr_tr: Güncelleme

source: Activate
tr_tr: Aktif

source: No plugins were selected to be installed. No action taken.
tr_tr: Kurulum için hiçbir eklenti seçilmedi. Hiçbir eylem alınmadı.

source: No plugins were selected to be updated. No action taken.
tr_tr: Güncelleme için hiçbir eklenti seçilmedi. Hiçbir eylem alınmadı.

source: No plugins are available to be installed at this time.
tr_tr: Şu anda kurulum için hiçbir eklenti mevcut değildir.

source: No plugins are available to be updated at this time.
tr_tr: Şu anda güncelleme için hiçbir eklenti mevcut değildir.

source: No plugins were selected to be activated. No action taken.
tr_tr: Şu anda aktifleştirme için hiçbir eklenti mevcut değildir.

source: No plugins are available to be activated at this time.
tr_tr: Şu anda aktifleştirme için hiçbir eklenti mevcut değil.

source: Plugin activation failed.
tr_tr: Eklenti aktifleştirme başarısız.

source: Updating Plugin %1$s (%2$d/%3$d)
tr_tr: Eklenti Güncelleniyor %1$s (%2$d/%3$d)

source: An error occurred while installing %1$s: <strong>%2$s</strong>.
tr_tr: Kurulurken bir hata oluştu %1$s: <strong>%2$s</strong>.

source: The installation of %1$s failed.
tr_tr: Kurulumun %1$s başarısız.

source: The installation and activation process is starting. This process may take a while on some hosts, so please be patient.
tr_tr: Kurulum ve etkinleştirme işlemi başlıyor. Bu işlem bazı hostlarda biraz zaman alır o yüzden lütfen sabırlı olun.

source: %1$s installed and activated successfully.
tr_tr: %1$s başarıyla kuruldu ve aktifleştirildi.

source: Show Details
tr_tr: Detayları Göster

source: Hide Details
tr_tr: Detayları Gizle

source: All installations and activations have been completed.
tr_tr: Tüm kurulumlar ve etkinleştirmeler tamamlandı.

source: Installing and Activating Plugin %1$s (%2$d/%3$d)
tr_tr: Kurulan ve Etkinleştirilen Eklentiler %1$s (%2$d/%3$d)

source: The installation process is starting. This process may take a while on some hosts, so please be patient.
tr_tr: Kurulum işlemi başlıyor. Bu işlem bazı hostlarda zaman alabilir o yüzden lütfen sabırlı olun.

source: %1$s installed successfully.
tr_tr: %1$s başarıyla kuruldu.

source: All installations have been completed.
tr_tr: Tüm kurulumlar tamamlandı.

source: Installing Plugin %1$s (%2$d/%3$d)
tr_tr: Eklenti Yükleniyor %1$s (%2$d/%3$d)

source: Display your contact info
tr_tr: İletişim bilgilerinizi gösterin

source: Sydney: Contact info
tr_tr: Sydney: İletişim bilgisi

source: Title
tr_tr: Başlık

source: Enter your address
tr_tr: Adresinizi girin

source: Enter your phone number
tr_tr: Telefon numaranızı girin

source: Enter your email address
tr_tr: Elektronik posta adresinizi girin

source: Display a call to action block.
tr_tr: Engellemeye bir eylem çağrısı gösterin.

source: Sydney FP: Call to action
tr_tr: Sydney FP: Eylem çağrısı

source: Enter your call to action.
tr_tr: Eylem çağrınızı girin.

source: Link for the button
tr_tr: Buton için bağlantı

source: Title for the button
tr_tr: Buton için başlık

source: Display the button inline with the text?
tr_tr: Butonu metinle aynı hizada görüntüle mi?

source: Display your clients list.
tr_tr: Müşteri listenizi görüntüleme.

source: Sydney FP: Clients
tr_tr: Sydney FP: Müşteriler

source: In order to display this widget, you must first add some clients from your admin area. Set your client logos as featured images.
tr_tr: Bu widget'ı görüntülemek için öncelikle yönetici alanınızdan bazı müşteriler eklemelisiniz. Müşteri logolarınızı özellikli resimler olarak ayarlayın.

source: Number of clients to show (-1 shows all of them):
tr_tr: Gösterilecek müşteri sayısı (-1 hepsini gösterir):

source: The URL for your button [In case you want a button below your clients block]
tr_tr: Butonunun için URL [Ne olur ne olmaz müşterilerinizi engellemenin altında bir buton isterseniz diye]

source: The text for the button [Defaults to <em>See all our clients</em> if left empty]
tr_tr: Buton için metin [Varsayılanlar boş olarak bırakılırsa <em>Tüm müşterilerimize bakın</em>]

source: Enter the slug for your category or leave empty to show all clients.
tr_tr: Kategoriniz için slug'ı girin yada tüm müşterileri göstermek için boş bırakın.

source: See all our clients
tr_tr: Tüm müşterilerimize bakın

source: Display your team members in a stylish way.
tr_tr: Takım üyelerinizi şık bir şekilde gösterin.

source: Sydney FP: Employees
tr_tr: Sydney FP: Çalışanlar

source: In order to display this widget, you must first add some employees from the dashboard. Add as many as you want and the theme will automatically display them all.
tr_tr: Bu widget'ı görüntülemek için öncelikle bazı ön göstergeden çalışanlar eklemelisiniz. İstediğiniz kadar ekleyin ve tema otomatik olarak hepsini görüntüler.

source: Number of employees to show (-1 shows all of them):
tr_tr: Gösterilecek çalışan sayısı (-1 hepsini gösterir):

source: Enter an URL here if you want to section to link somewhere.
tr_tr: Bir yere bağlantı kurmak isterseniz buraya bir URL girin.

source: The text for the button [Defaults to <em>See all our employees</em> if left empty]
tr_tr: Buton için metin [Varsayılanlar boş bırakılırsa <em>Tüm çalışanlarımıza bakın</em>]

source: Enter the slug for your category or leave empty to show all employees.
tr_tr: Kategoriniz için slug'ı girin yada tüm çalışanları göstermek için boş bırakın.

source: Center the employees? (use only if you have 1 or 2 employees)
tr_tr: Çalışanları merkeze alma mı? (sadece 1 veya 2 çalışanınız varsa kullanın)

source: See all our employees
tr_tr: Tüm çalışanlarımıza bakın

source: Show your visitors some facts about your company.
tr_tr: Ziyaretçilerinize kurumunuzla ilgili bazı olguları gösterin.

source: Sydney FP: Facts
tr_tr: Sydney FP: Olgular

source: You can find a list of the available icons
tr_tr: Hazır simgelerin bir listesini bulabilirsiniz

source: here.
tr_tr: burada.

source: Usage example: <strong>fa-android</strong>
tr_tr: Kullanım örneği: <strong>fa-android</strong>

source: First fact name
tr_tr: İlk olgu adı

source: First fact value
tr_tr: İlk olgu önemi

source: First fact icon
tr_tr: İlk olgu simgesi

source: Second fact name
tr_tr: İkinci olgu adı

source: Second fact value
tr_tr: İkinci olgu önemi

source: Second fact icon
tr_tr: İkinci olgu simgesi

source: Third fact name
tr_tr: Üçüncü olgu adı

source: Third fact value
tr_tr: Üçüncü olgu önemi

source: Third fact icon
tr_tr: Üçüncü olgu simgesi

source: Fourth fact name
tr_tr: Dördüncü olgu adı
